Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/20_id_458645.html.tmx
Source language: sme
Languages: nob

source: Danne ferte maiddái rievttalaš diliid čielggadit , ja makkár váikkuhusaid doaibma sáhttá dagahit boahttevaš sámi vuoigatvuođaáššiid barggu dáfus omd. Nordlánddas .
nob: Derfor må også de rettslige forholdene utredes , og hvilke konsekvenser dette inngrepet får for det fremtidige arbeidet med samiske rettighetsspørsmål i bl.a. Nordland .

source: Sámediggi lea duhtavaš dainna go Ráđđehus evttoha bissehit plánejuvvon huksemiid Bjøllåga , Melfjord ja Báiddár čázádagain .
nob: Sametinget er fornøyd med at Regjeringen foreslår å ikke gjennomføre de planlagte utbyggingene av vassdragene i Bjøllåga og Melfjord og Beiarn .

source: 1.2.12 Eará
nob: 1.2.12 Annet

source: Biologalaš eatnatvuohta lea álgoálbmogiid eallima vuođđun miehtá máilmmi .
nob: Et biologisk mangfold er grunnlaget for urfolkenes eksistens verden over .

source: Sámedikki mielas lea deaŧalaš sihkkarastit biologalaš eatnatvuođa , ja danne lea ge evttohan láhčit diliid nu ahte šaddá dihto lunddolaš boraspirelohku sámi guovlluide .
nob: Sametinget ser det som viktig at det biologiske mangfoldet sikres , og har derfor forståelse for at forholdene tilpasses slik at det skapes en viss naturlig rovdyrbestand i samiske områder .

source: Sámediggi oaivvilda dattetge ahte muhtun boraspirešlájat leat nu olu sámi guovlluin dán áigge ahte dagahit stuora vahágiid boazoealáhussii ja eanandollui .
nob: Sametinget er imidlertid av den oppfatning at bestanden av enkelte rovdyrarter er for stor i mange samiske områder i dag , slik at dette fører til store tap og ulemper for reindriftsnæringen og landbruket .

source: Sámi guovlluin ferte boraspirelohku bissut dakkár dásis ahte ii vahágahte sámi ealáhusberoštumiid ja sámi báikkálašservodagaid oppalaččat .
nob: I samiske områder må rovdyrbestanden holdes på et nivå som ikke blir en trussel for samiske næringsinteresser og dermed en trussel for samiske lokalsamfunn i sin helhet .

source: Lea maiddái mávssolaš muitit ahte stuora boraspiriid hálddašeamis lea lunddolaš geahččat sámi guovlluid oktan guovlun , sihke Suoma , Norgga , Ruoŧa ja Ruošša bealde .
nob: Det er også viktig og naturlig i forvaltningen av de store rovdyrene at de samiske områdene ses under ett på finsk , norsk , svensk og russisk side .

source: Sámedikki mielas lea mávssolaš buohtastahttit Bern-konvenšuvnna čuovvoleami álgoálbmogiid riikkaidgaskasaš riekteovdánemiin mii lea dáhpáhuvvan maŋemus logi jagis .
nob: Sametinget ser det som vesentlig at oppfølgingen av Bern-konvensjonen ses i lys av den internasjonale rettsutviklingen for urfolk som har funnet sted i de siste tiår .

source: Váikkuhusaid mat čuvvot Bern-konvenšuvnna ollašuhttimis stuora boraspiriid birra fertege dasto buohtastahttit daiguin geatnegasvuođaiguin maid Norgga stáhta lea lohpidan Norgga sámepolitihka ulbmiliid bokte , ja daiguin riektegeatnegasvuođaiguin mat Norgga stáhtas leat našuvnnalaš ja riikkaidgaskasaš álgoálbmotvuoigatvuođaid lágaid bokte .
nob: Konsekvensene av oppfylling av Bern-konvensjonen om store rovdyr må derfor sammenholdes med de forpliktelser den norske stat har påtatt seg gjennom målene i norsk samepolitikk og de rettslige forpliktelser den norske stat har gjennom nasjonal og internasjonal lovgivning om urfolksrettigheter .

source: Olu boazoeaiggádiid dilli muhtun guovlluin Finnmárkkus lea leamaš erenoamáš váttis dán jagi danne go eai leat sáhttán njuovvat doarvái bohccuid čakčat .
nob: Situasjonen for mange reineiere i deler av Finnmark har vært spesielt vanskelig i år fordi man ikke har kunnet ta ut tilstrekkelig med slaktedyr i høst .

source: Sii guđet eanemusat gillájit , eai sáhte ovttage bohcco njuovvat ja nu báhcet ge áibbas dietnasa haga .
nob: De som er hardest rammet står fullstendig uten slaktedyr og dermed uten inntekter .

source: Stuora vahágiin leat váikkuhusat máŋga jagi guvlui .
nob: Store tap vil ha negative ringvirkninger for flere år fremover .

source: Stuora vahágiid sivat leat lassánan boraspirelohku , boazodoalu areálaid gáržun , boazolohkodilli ja guohtunvahágat .
nob: Årsaker til de store tapene , er økt rovviltbestand , innskrenkninger av reindriftens arealer , reintallssituasjonen og beiteslitasje .

source: Lea deaŧalaš ásahit doaimmaid dasa movt boahtteáiggis galgá gieđahallat áššiid , beroškeahttá das makkár sivat buvttadanvahágiidda leat .
nob: Uavhengig av grunner til produksjonstap er det viktig at man etablerer en beredskap for hvordan man skal håndtere dette i fremtiden .

source: 3-jagi áigodagas 1999 rádjái lea juolluduvvon jahkásaš rámma 1 miljon ruvnno doaimmaide mat galget seailluhit ássan- ja bargodili Måskke-guovllus Divttasvuona gielddas .
nob: Det er over en 3-års periode tom . 1999 vært bevilget en årlig ramme på kr 1 mill. til tiltak for å bevare bo- og sysselsetting i Musken-området i Tysfjord kommune .

source: Oktiibuot dán golmma jagis lea juolluduvvon doarjja kr 2 480 000,- .
nob: Samlet for disse 3 årene er det innvilget tilsagn på til sammen kr 2 480 000 .

source: Ruhta lea juolluduvvon ealáhusulbmila váste , ja kulturáššiid váste .
nob: Virkemidlene er gitt til næringsformål i tillegg til kulturrettede tiltak .

source: Sámediggi lea bivdán departemeantta čuovvolit ruđaid mat leat juolluduvvon Hellemoprošektii prošeaktaáigodagas .
nob: Sametinget har bedt departementet om å følge opp midlene avsatt til Hellemoprosjektet utover prosjektperioden .

source: Maŋŋel go boazodoalu ja Suodjalusa Hálkavári ja Iŋggášguolbana báhčinguovlluid šiehtadus loahpahuvvui 1996:s , de ii leat beliin šat makkárge šiehtadus .
nob: Etter at avtalen mellom reindriften og Forsvaret om bruken av Hálkavárri og Porsangmoen skytefelt gikk ut i 1996 eksisterer det ingen avtale mellom partene .

source: Sámedikki mielas lea deaŧalaš ahte Suodjalusas ja boazodoalus lea šiehtadus báhčinguovlluid geavaheami birra .
nob: Sametinget mener det er viktig at Forsvaret og reindriften har en avtale om bruken av skytefeltet .

source: Danne lea mávssolaš ahte bealit fas čohkkedit šiehtadallanbeavdái , gos ulbmil lea oažžut šiehtadusa gos beliid beroštumit , maiddái boazodoalu beroštumit , doahttaluvvojit .
nob: Det er derfor viktig at partene igjen kommer til forhandlingsbordet , der målet må være å få til en avtale der interessene til partene , også reindriften , ivaretas .

source: Nu guhká go beliin ii leat makkárge šiehtadus , de eai ábut álggahuvvot ođđa prošeavttat guovllus .
nob: Så lenge det ikke eksisterer noen avtale mellom partene må det ikke settes i gang nye prosjekter i området .

source: Lea šállošahtti go lea addon lohpi álggahit geaidnohuksemiid Meavke-Arvenjárgga báhčinguovllus ovdal go boazodoallofágalaš čielggadeamit leat čađahuvvon .
nob: Det er beklagelig at det er gitt tillatelse til å starte veiutbygging i Mauken-Blåtind skytefelt før de reindriftsfaglige utredningene er gjennomført .

source: Sámediggi oaivvilda ahte guovllus ii berrejuvvo dahkkot mihkkege dan gaskkas go čielggadeamit leat barggu vuolde .
nob: Sametinget mener det ikke bør foretas inngrep i området mens nye utredninger foregår .

source: Sámediggi oaivvilda ahte boazodoallofágalaš čielggademiid lassin berrešii čađahuvvot álbmotrievttalaš ja sosiokultuvrralaš čielggadeapmi .
nob: Sametinget mener at det i tillegg til de reindriftsfaglig utredningene , også må gjennomføres folkerettslig og sosiokulturell utredning .

source: 1.3 Sámedikki fágapolithkalaš ja hálddahuslaš doaimmat
nob: 1.3 Sametingets fagpolitiske og forvaltningsmessige oppgaver

source: 1.3.1 Doarjagiid juogadeapmi
nob: 1.3.1 Fordeling av tilskudd

source: Sámediggi lea jagiid mielde dađistaga hálddašišgoahtán ođđa doaimmaid .
nob: Sametinget har gjennom en årrekke overtatt stadig nye forvaltningsoppgaver .

source: Eanas dát doaimmat leat leamaš earáid hálddus ovdal , ja dainnalágiin eai gohčoduvvo ođđa doaibman .
nob: De fleste av disse oppgavene er overtatt fra andre , og representerer i så måte ikke nye tiltak .

source: Liikká lea dát proseassa dađistaga viiddidan Sámedikki ovddasvástádussuorggi .
nob: Like fullt har denne prosessen resultert i et stadig utvidete ansvarsområde for Sametinget .

source: Tabealla 1.1 Jagi 2000:s ledje Sámedikkis čuovvovaš doarjjaortnegat
nob: I år 2000 forvaltet Sametinget følgende tilskuddsordninger : Tabell 1.1

source: Doarjjaortnegat
nob: Tilskuddsordninger

source: Doarjjaorgána
nob: Tilskuddsorgan

source: Ruhta 1000 ruvnnuin
nob: Beløp i 1000 kr

source: Sámi kulturmuitoprošeavttat
nob: Samiske kulturminneprosjekter

source: Sámi kulturmuitoráđđi
nob: Samisk kulturminneråd

source: Sámi ovddidanfoanda
nob: Samisk utviklingsfond

source: Sámi ealáhusráđđi
nob: Samisk næringsråd

source: Lotnolasealáhusat
nob: Næringskombinasjoner

source: Oahpahusstipeanddat
nob: Utdanningsstipender

source: Oahpahusossodat
nob: Opplæringsavdelingen

source: Doarjja sámi mánáidgárddiide
nob: Tilskudd til samiske barnehager

source: Sámi kulturfoanda
nob: Samisk kulturfond

source: Sámi kulturráđđi
nob: Samisk kulturråd

source: Sámi lágádusdoaibma
nob: Samisk forlagsdrift

source: Sámi kulturorganisašuvnnat
nob: Samiske kulturorganisasjoner

source: Doaibmadoarjja sámi kulturviesuide / kulturásahusaide
nob: Driftsstøtte til samiske kulturhus / kulturinstitusjoner

source: Sámi mánáid bajásšaddaneavttut
nob: Samiske barns oppvekstvilkår

source: Guovttegielalašvuođa ruđat
nob: Tospråklighetsmidler

source: Sámi giellaráđđi
nob: Samisk språkråd

source: Doarjja sámegiela ovdánahttinprošeavttaide
nob: Tilskudd utviklingsprosjekter samisk språk

source: Sámegiela ealáskahttin
nob: Vitalisering av samisk språk

source: Doarjja sámi váldoorganisašuvnndaide
nob: Tilskudd til samiske hovedorganisasjoner

source: Sámediggeráđđi
nob: Sametingsrådet

source: Doarjja Sámedikki politihkalaš joavkkuide
nob: Tilskudd til politiske grupper i Sametinget

source: Sámediggeráđi geavaheapmi
nob: Til Sametingsrådets disposisjon

source: Submi
nob: Sum

source: Sámediggi lea mearridan heaittihit dikki vuollásaš ráđiid 01.01.2001 rájes .
nob: Sametinget har vedtatt å legge ned tingets underliggende råd fra 01.01.2001 .

source: Seamma beaivvi rájes doaibmagoahtá Sámedikki doarjjastivra daid foanddaid ja doarjagiid hálddašeaddjin maid Sámediggi sirdá doarjjastivrii juogadeapmái .
nob: Fra samme dato overtar Sametingets tilskuddsstyret som forvaltningsorgan for de fondene og tilskuddsmidlene Sametinget overfører tilskuddsstyret å fordele .

source: Sámediggi lea áššis 44/00 mearridan njuolggadusaid doarjjastivrra várás , ja áššis 49/00 fas nammadan lahtuid Sámedikki doarjjastivrii .
nob: Sametinget har i sak i sak 44/00 vedtatt retningslinjer for tilsuddstyret og i sak 49/00 oppnevnt Sametingets tilskuddsstyret .

source: 1.3.1.1 Sámi giellaráđđi
nob: 1.3.1.1 Samisk språkråd

source: Sámediggi lea addán Sámi giellaráđđái ovddasvástádusa juogadit stáhtalaš doarjagiid 16.650.000,- ruvnno sámi dulkonbálvalussii ja guovttegielalašvuhtii , dan guđa gildii mat gullet sámegiela hálddašanguvlui : Kárášjoga gildii , Guovdageainnu suohkanii , Deanu , Porsáŋggu , Unjárgga gielddaide ja Gáivuona suohkanii ja Finnmárkku ja Tromssa fylkkagielddaide .
nob: Sametinget har gitt Samisk språkråd ansvar for fordeling av statlige midler på kr 16 650 000 til samisk tolketjeneste og tospråklighet , til de seks kommunene som tilhører forvaltningsområdet for samisk språk : Karasjok , Kautokeino , Tana , Porsanger , Nesseby og Kåfjord kommuner og Finnmark og Troms fylkeskommuner .

source: Sámediggi dohkkehii ođđa njuolggadusaid 23.–26.2.1999 jagi 2000 doarjagiid juogadeapmái .
nob: Sametinget godkjente nye retningslinjer 23.–26.2.1999 for tildelingen av midler for 2000 .

source: Juolludeami njuolggadusaid mielde lei kr 13.486.500,- nammaduvvon guovttegielalašvuođa lassigoluide .
nob: Ette retningslinjene for tildeling var kr 13 486 500 øremerket merutgifter på grunn av tospråklighet .

source: Juohke gielda oažžu vuođđodoarjaga mii lea 4,5 % olles supmis .
nob: Hver kommune får et grunnbeløp på 4,5 pst. av hele beløpet .

source: Fylkkagielddaid vuođđodoarjja lea 3 % olles supmis .
nob: Fylkeskommunene får et grunnbeløp på 3 pst. av hele beløpet .

source: 51 % olles supmis juolluduvvo gielddaide nu ahte 1/3 oassi juogaduvvo gieldda olmmošlogu mielde , 1/3 oassi juogaduvvo dan olmmošlogu mielde mii lea dieđihuvvon sámi jienastuslohkui , ja 1/3 oassi juogaduvvo ohppiidlogu mielde geain lea oahpahus sámegielas dahje sámegillii .
nob: 51 pst. av hele beløpet tildeles kommunene slik at 1/3 fordeles etter befolkningstallet i kommunen , 1/3 fordeles etter antall personer som har meldt seg inn i samemanntallet , og 1/3 fordeles etter antall elever som har opplæring på samisk eller i samisk .

source: Ruhta mii báhcá maŋŋel 5.1 , 5.2 ja 5.3 čuoggáid juolludeami , galgá juogaduvvot doaimmaide mat nannejit sámegiela .
nob: Den resterende bevilgningen etter fordelingen etter punktene 5.1 , 5.2 og 5.3 skal fordeles til tiltak for å fremme samisk språk .

source: Gielddat ja fylkkagielddat , searvvit ja ovttaskas olbmot ohce prošeaktadoarjagiid kr 8.261.999,- ovddas .
nob: Kommuner og fylkeskommuner , foreninger og enkeltpersoner søkte om prosjektmidler for kr 8 261 999 .

source: Juolludusnjuolggadusaid mielde lei biddjon 3.163.500,- ruvnno sámegiela ovddidandoaimmaide .
nob: I retningslinjene var det satt av kr 3 163 500,- til utviklingsprosjekter i samisk språk .

source: Ruhta galgá geavahuvvot doaimmaide mat ovddidit ja nannejit sámegiela .
nob: Midlene skal fordeles til tiltak for å fremme og styrke samisk språk .

source: Sámi giellaráđđi lea jagi 2000:s vuosttažettiin vuoruhan gielddaid ja fylkkagielddaid prošeavttaid .
nob: Samisk språkråd har i 2000 først og fremst prioritert kommunenes og fylkeskommunenes prosjekter .

source: Sámi giellaráđđi attii gielddaide / fylkkagielddaide válddi vuoruhit makkár prošeavttaid čađahit .
nob: Samisk språkråd ga fullmakt til kommunene / fylkeskommunene å bestemme hvilke prosjekter som skal gjennomføres .

source: Sámi giellaráđđi vuoruhii maiddái ohcamiid mat eai oaččo doarjaga sámegiela ovddideapmái eará almmolaš ásahusain .
nob: Samisk språkråd prioriterte også søkere som ikke mottar støtte for fremming av samisk språk fra andre offentlige institusjoner .

source: Tabealla 1.2 2000 ’ juolludeapmi 5.4 prošeavttaide
nob: Tabell 1.2 Tildeling i 2000 for 5.4 prosjekter

source: Unjárgga gielda
nob: Nesseby kommune

source: Deanu gielda
nob: Tana kommune

source: Porsáŋggu gielda
nob: Porsanger kommune

source: Kárášjoga gielda
nob: Karasjok kommune

source: Gáivuona suohkan
nob: Kåfjord kommune

source: Finnmárkku fylkkagielda
nob: Finnmark fylkeskommune

source: Tromssa fylkkagielda
nob: Troms fylkeskommune

source: Giellaveahkki John Henrik Eira bokte
nob: Giellaveahkki v / John Henrik Eira

source: Ája - Sámi guovddáš
nob: Ája - Samisk senter

source: Giellabálkkašupmi
nob: Språkmotiveringspris

source: OKTIIBUOT
nob: TIL SAMMEN

source: Sámediggi juolludii 2 956 000 ruvnno sámegiela ovddideapmái lullisámi guvlui , julevsámi guvlui , Ofuohta ja Lulli-Romssa guovlluide ja riddo- ja vuotnaguovlluide .
nob: Sametinget avsatte kr 2 956 000 til styrking av samisk språk i sørsamisk område , lulesamisk område , Ofoten og Sør-Troms og kyst- og fjordområder .

source: Ruhtajuolludeami vuođđun leat Sámedikki ráhkadan giellaplánat dáidda guovlluide .
nob: Sametingets språkplaner for disse områder , danner grunnlaget for tildelingen .

source: 2000:s ledje 24 ohcci , mat ohce oktiibuot 6068 720 ruvnno ovddas .
nob: I 2000 var det 24 søkere , som til sammen søkte kr 6 068 720 .

source: Sámi giellaráđđi vuoruhii čuovvovaš doaimmaid : Giellaguovddážat / gielladoaimmat Terminologiija / Sátnevuorká Mánáid ja nuoraid gielladoaimmat , Rávisolbmuid oahppu / Davvin- / Sámás-kurssat Giellamovttiidahttinbálkkašupmi .
nob: Samisk språkråd prioriterte følgende tiltak : språksentere / språktiltak terminologi / orddatabase språktiltak for barn og ungdom , voksenopplæring / Davvin- og Sámás-kurser og Språkmotiveringspris .

source: Tabealla 1.3 Jagi 2000 juolludeapmi juohkásii čuovvovaš surggiide
nob: Tabell 1.3 Bevilgningen for 2000 fordelt på områdene :

source: Ofuohta- ja Lulli-Romssa guovllut
nob: Ofoten- og Sør-Troms område

source: Julevsámi guovlu
nob: Lulesamisk område

source: Lullisámi guovlu
nob: Sørsamisk område

source: Riddo- ja vuotnaguovllut
nob: Kyst- og fjordstrøk

source: Juolluduvvon prošeaktaruhta
nob: Tildelte prosjektmidler

source: Sámi giellaráđđi lea bargan gávdnat vuogas vuogi movt ruovttoluotta oažžut dieđuid giellaruhtajuolludemiid birra sihke gielddain ja fylkkagielddain mat gullet Sámelága giellanjuolggadusaid hálddašanguvlui ja prošeaktaruđa vuostáváldiin .
nob: Samisk språkråd har arbeidet for å finne en formålstjenlig måte å få tilbakemelding om bruk av de midlene språkrådet tildeler kommunene og fylkeskommunene i forvaltningsområdet for samelovens språkregler og for prosjektmidler .

source: 1999 lei maŋemus jahki go giellaráđđi gáibidii dárkkistuvvon rehketdoalu hálddašanguovllu gielddaid bissovaš ruđain .
nob: Tildelingsåret 1999 var det siste året det ble krevd revidert regnskap for bruken av de faste språkmidlene som kommunene i forvaltningsområdet mottar .

source: Giellaráđđi lea ee. Ráhkadan minstara dasa movt galgá ohcat doarjagiid sámegiel prošeavttaide .
nob: Språkrådet har bl.a. utarbeidet en mal for prosjektsøknader .

source: Ulbmil lea leamaš ahte ohcamis galgá boahtit ovdan movt prošeavtta áigu čađahit , makkár ekonomalaš bealit prošeavttas leat ja maiddái movt prošeavttain sáhttá ovddidit sámegiela .
nob: Målsettingen er at det i søknaden skal komme klart fram hvordan prosjektet skal gjennomføres , vurdering av den økonomiske siden av prosjektet og ikke minst hvordan prosjektet vil kunne fremme samisk språk .

source: Dasa lassin lea ráhkaduvvon minsttar movt doarjjaraporteren berre dáhpáhuvvat vai giellaráđđi čielgaseappot oaidná masa ruđat leat geavahuvvon ja maiddái movt prošeakta lea ovddidan sámegiela .
nob: I tillegg er det utarbeidet en mal for rapportering av språkmidlene . Dette gjøres for at det skal komme klarere fram hva midlene er brukt til , samt vurdering av hvordan prosjektet har bedret samisk språk .

source: Dát bargu lea leamaš hui guovddážis giellaráđis .
nob: For Samisk språkråd har rapporteringsarbeidet vært en prioritert oppgave .

source: Gáibidit buriid prošeavttaid main sihke sámegiela ovddideapmi ja ekonomalaš bealit leat deattuhuvvon , ja maiddái buriid raporttaid movt ruđat geavahuvvojit giellaovddideami ja ekonomiija dáfus , mielddisbuktet ahte giellaráđis lea buoret vuođđu árvvoštallat prošeavttaid , ja dainna lágiin lea stuorát vejolašvuohta joksat ulbmiliid ahte geavahit doarjagiid buoremus lági mielde .
nob: Ved å kreve gode prosjektsøknader , der både den samisk språklige gevinsten og den økonomiske gevinsten er blitt vektlagt , samt god rapportering av bruken av språkmidlene med utgangspunkt i språkutvikling og økonomi , har språkrådet fått et bedre grunnlag for å vurdere språkprosjektene og derved har kommet nærmere målsettingen om best mulig bruk av midlene .

source: Giellamovttiidahttinbálkkášupmi ja nammadiplomat :
nob: Språkmotiveringspris og navnediplomer

source: Sámi giellaráđđi lea vuođđudan sámegiela movttiidahttinbálkkašumi olbmuide / ásahusaide / organisašuvnnaide geat / mat leat erenoamážit bargan olahit Sámi giellaráđi ulbmilparagráfa , ja rahčan sámegiela ovddas vai dat seailu ja ovdána .
nob: Samisk språkråd har stiftet en språkmotiveringspris til personer / institusjoner organisasjoner som særlig arbeider i forhold til språkrådets formålsparagraf , og som jobber for å bevare og utvikle samisk språk .

source: Bálkkašupmi lea ruhtasubmi kr 10 000,- ja dáiddadiploma maid Aino Hivand lei ráhkadan .
nob: Prisen er på kr 10 000,- og en diplom utarbeidet av Aino Hivand .

source: Sámi giellaráđđi lea ráhkadan njuolggadusaid dán bálkkašupmái .
nob: Samisk språkråd har utarbeidet retningslinjer for utdelingen av prisen .

source: Bálk-kašumi oaččui Ájluovtta váhnemjoavku .
nob: Prisen gikk til Ájluovtta váhnemjoavku .

source: Bálk-kašumi ožžo dan vuođul go leat nagodan jorgalit giellamolsuma mii lei nu guhkás ollen julevsámi guovllus Norgga bealde .
nob: Prisen fikk de på grunn av at de har klart å snu et språkskifte som hadde kommet meget langt i lulesamisk område på norsk side .

source: Sámi giellaráđđi lea dán jagi vuosttaš geardde juohkán dáiddadiplomaid ásahusaide main leat vuogas sámegiel namat :
nob: Samisk språkråd har i år for første gang delt ut kunstdiplomer til bedrifter som har gode samiske navn .

source: Davvisámegillii : Áibmeáiti , Biigá , čálliidlágádus , čiŋat , DAT OS , Davvi Girji o.s. ,
nob: Nordsamisk : Áibmeáiti , Biigá , — álliidlágádus , — iat , DAT OS , DavviGirjiO .

source: Duodjegáldu , Duodjeloaidu , Duodji Viessu , Fearamii , Finat , Giellaveahkki , Girjebusse Kárášjohka – Ohcejohka , Govadas Kallio , Graveniid Duojit , Guovdageainnu lagasradio , Hommát , Iđut , Jergul Asttu , Láillá siida , Min Áigi os , Noras , Radio Doaivu , Sara duodji , Sámi Dáiddaguovddáš ( Kárášjogas ) , Sámi Dáiddaguovddáš ( Mázes ) , Sámiid Duodji , Skániid girje , iella , Telegoahti os , Visot OS.
nob: S Duodjegáldu , Duodjeloaidu , Duodje Viessu , Fearamii , Finat , Giellaveahkki , Girjebusse Kárájohka – Ohcejohka , Govadas Kallio , Graveniid Duojit , Guovdageainnu lagasradio , Hommát , Iut , Jergul Asttu , Láilla siida , Min Áigi os , Noras , Radio Doaivu , Sara duodji , Sámi Dáiddaguovddá ( Kárájogas ) , Sámi Dáiddaguovddá ( Mázes ) , Sámiid Duodji , Skániid girje , iella , Visot OS.

source: Árran julevsáme guovdásj
nob: Lulesamisk : Árran julevsáme guovdásj

source: Lullisámegillii : Voengelen Diehtie
nob: Sørsamisk : Voengelen Diehtie

source: 1.3.1.2 Sámi ealáhusráđđi
nob: 1.3.1.2 Samisk næringsråd

source: Sámi ealáhusráđi bajimus ulbmil lea : Nanu ja ealli servodat gos lea sihkkaris ássan ja viiddis ealáhus- ja servodateallin .
nob: Det overordnede målet for Samisk næringsråd er : Sterke og levende samfunn med stabil bosetting og allsidig nærings- og samfunnsliv .

source: Vuosttaš váldoulbmil lea láhčit diliid nu ahte luondduresursaealáhusat sáhttet álggahuvvot , bisuhuvvot ja ovddiduvvot .
nob: Hovedmål 1 er å tilrettelegge for å etablere , bevare og utvikle naturressursbaserte næringer .

source: 2. váldoulbmil lea ovddidit viiddis ealáhuseallima sámi báikkálašservodahkii .
nob: Hovedmål 2 er å utvikle et variert næringsliv i samiske lokalsamfunn .

source: 3. váldoulbmil lea veahkehit Sámedikki čoavdit iežaset sámepolitihkalaš ja hálddahuslaš doaimmaid .
nob: Hovedmål 3 er å sette Sametinget i stand til å løse sine samepolitiske og forvaltningsmessige oppgaver .

source: Buot dát definerejuvvon váldoulbmilat leat lagabui čielggaduvvon iešguđetlágán doaimmaid bokte dain iešguđetge sektoriin mat bohtet ovdan ráđi doaibmaplánas 2000 .
nob: Alle disse definerte hovedmålene er nærmere konkretisert gjennom ulike tiltak på de ulike sektorene som fremkommer i rådets virksomhetsplan for 2000 .

source: Tabealla 1.4 — uovvovaš tabeallas oaidnit ealáhusdoarjagiid maid Sámi ovddidanfoanda doarju jagi 2000:s , daid ovddit jagiid ektui
nob: Næringsmessig fordelingen av støtte fra Samisk utviklingsfond i 2000 , sammenlignet med de to foregående år fremgår av følgende tabell Tabell 1.4

source: Eanandoallu
nob: Jordbruk

source: Guolásteapmi
nob: Fiske

source: Industriija / huksen ja rusttegat
nob: Industri / bygg &amp; anlegg

source: Gávpegálvu / duodji
nob: Varehandel / duodji

source: Turisma
nob: Turisme

source: Opmodat / gávpe-doaimmat
nob: Eiendom / forr . drift

source: Alm./priv./sos .
nob: Off./priv./sos .

source: bálvalusat ( kultuvra )
nob: tjenesteyting ( kultur )

source: Regionála ja báikkálaš doaimmat
nob: Regionale og lokale tiltak
